{
  "yandex-neiro": {
    "campaign_focus": "maximum_reach",
    "brief_structured": {
      "brief": "Функция Нейро в Яндекс Браузере- дает один ответ на любой вопрос со знанием со всего интернета. Нейро: ответ, в котором весь интернет! Подробнее о Нейро: https://docs.google.com/presentation/d/1uXIfGgdcFd1pJVFB9tokziY_CiMng7DM/edit#slide=id.p12. Ссылки для скачивания: для ПК https://yandex.ru/project/browser/neuro/s/1, для IOS https://apps.apple.com/ru/app//id483693909, для Android https://play.google.com/store/apps/details?id=com.yandex.browser&hl=ru.",
      "product_info": "Сервис Нейро даёт один ответ на любой вопрос, используя все доступные знания из интернета. Нейро работает в Яндекс Браузере на смартфонах и компьютерах. Принцип работы: сервис найдёт необходимые источники, проанализирует их и объединит информацию в один ответ. Ему можно задавать вопросы так, как они приходят в голову. Ответ всегда содержит актуальную информацию и ссылки на источники. А когда не хватает слов, можно спросить картинкой. Нейро в Яндекс Браузере это: 1. Продукт всех знаний в интернете — задача которого дать ответ на вопрос. 2. Достоверность — все ответы подтверждаются ссылками на источники. 3. Удобство —спрашивайте коротко/ с подробностями/ текстом/картинкой. Переспрашивать Нейро тоже можно. 4. Открытость — Нейро ответит на вопрос, если информация есть в открытой части интернета.",
      "publication_requirements": "Как делать креатив: Идеи для запросов: https://docs.google.com/document/d/1N13pwkJn741zxr9lp_klTd0KKnBbvVOogudzEVJT_io/edit?usp=sharing. Подумайте, на какие темы вы пишете/снимаете контент больше всего. С какими проблемами вы сталкиваетесь чаще/какие вопросы возникают в вашей рутине? Покажите в видео ситуацию/кратко опишите проблему, вовлекая аудиторию. \"Решите\" эту проблему с помощью сервиса Нейро: покажите, как задаете вопрос текстом или картинкой. Продемонстрируйте интерфейс сервиса и то, какой результат он показал и постарайтесь показать ситуацию и задать вопрос в юмористическом ключе, можно записать в формате скетча. Покажите, что Нейро удобный и быстро выдаёт ответы, в конце расскажите, что сервис доступен в Яндекс Браузере. Рекламная интеграция должна быть: органично вписана в ваш ежедневный контент; снята при дневном освещении или при помощи светового кольца; снята без шумов на фоне; с субтитрами.",
      "important": "— Ваше вознаграждение будет начислено за согласованный, опубликованный и подтвержденный внутри проекта креатив.\n— В случае, если ваш креатив не был согласован с первого раза, у вас есть возможность скорректировать его и направить повторно.\n— В проекте могут участвовать блогеры с аудиторией от 10к подписчиков.\n— В проекте смогут принять участие только 100 блогеров.\n— В проекте могут участвовать блогеры, каналы которых с личным присутствием.\n— При подготовке креатива обязательно уточняйте, что для пользования функцией Нейро необходимо скачать Яндекс Браузер.\n— Участвуя в данном проекте, вы подтверждаете, что передаете права на согласованный креатив, а также дальнейшее отсутствие претензий к переданному рекламодателю креативу.\n— Без подтверждения публикации (скриншот статистики + ссылка на публикацию) вознаграждение не будет начислено.\n— Каждый участник может опубликовать только 1 креатив в рамках проекта.\n— Для участия в проекте необходимо подготовить видео-креатив длительностью 30-60 сек.\n— Правильное произношение названия сервиса - нЕйро (ударение на первый слог).",
      "forbidden": "— Публиковать креатив без маркировки ООО \"ЯНДЕКС\". ИНН 7736207543.\n— Публикация несогласованных креативов.\n— Более одной публикации у одного блогера.\n— Совмещение новостного контента с рекламными публикациями.\n— Сравнение с конкурентами.\n— Использование мата и другой нецензурной лексики."
    },
    "category_analysis": [
      {"category": "Наука и технологии", "status": "suitable", "comment": "Позиционируйте Нейро как карманного ученого, который дает быстрые и структурированные ответы на сложные научные вопросы."},
      {"category": "Юмор и развлечения", "status": "suitable", "comment": "Идеальная площадка для вирусных скетчей, где Нейро в юмористическом ключе объясняет абсурдные мемы или странные факты."} 
    ],
    "creative_examples": []
  },
  "durex": {
    "campaign_focus": "precise_targeting",
    "brief_structured": {
      "brief": "Компания: Reckitt Benkiser Healthcare. Контакт: Ольга Антон (@tohakartoha). Бюджет: 1-2 млн. Период: ноябрь-декабрь 2025. Каналы: Telegram, TikTok. Цели: Охват > 2 млн, CPV < 2 руб, CPA (стикер) < 100 руб, CPP (покупка) < 300 руб, Рост Brand Awareness & Image у аудитории 16-24.",
      "product_info": "Бренд: Durex (дюрэкс). Сайт: https://www.durex.ru/. Ключевое сообщение: Мы за хороший секс. Всегда. Преимущества: Разнообразный ассортимент, премиальное качество, экспертность. Продукты: Durex Invisible (самые тонкие), Durex Dual Extase (ускоряет ее, замедляет его), Durex Real Feel (без латекса), гели-смазки Durex Play Feel. Конкуренты: Vizit, Maxus, Unilatex, Sagami, Sico, Masculan.",
      "publication_requirements": "ЦА: молодежь 16-24. Барьеры: лубриканты 'не нужны' или 'противоестественны'; презервативы уменьшают удовольствие или не нужны из-за доверия к партнеру. TOV: открытый, немного-игривый, экспертный, но жизненный и понятный, можно с интеллектуальным юмором. Задача: подсветить выход стикерпака Durex и разместить стикер после публикации.",
      "important": "Требования к блогерам: ERR > 15%. Необходимо согласование каждого блогера и каждого креатива с юридическим отделом Reckitt Benkiser.",
      "forbidden": "Brand Safety: 1. Отсутствие политической и новостной повестки. 2. Отсутствие публикаций конкурентов в течение полугода. 3. Отсутствие публикаций, нарушающих законы РФ. 4. Не акцентироваться на защите от беременности (из-за закона 'о запрете пропаганды чайлдфри')."
    },
    "category_analysis": [
      {"category": "Для взрослых (18+)", "status": "suitable", "comment": "Прямое попадание в тематику, где уже существует запрос на информацию о сексе, отношениях и сопутствующих товарах."},
      {"category": "Психология и саморазвитие", "status": "suitable", "comment": "Лучшая площадка для борьбы со стереотипами и барьерами (неуверенность, стеснение), связанными с сексом."} 
    ],
    "creative_examples": []
  },
  "chernogolovka": {
    "campaign_focus": "maximum_reach",
    "brief_structured": {
      "brief": "Компания: Черноголовка. Контакт: Наталья Синицына. Бюджет: 1.2 млн. Период: ноябрь-декабрь. Каналы: Telegram, TikTok, VK. Цели: Стимулировать первую покупку, построить знание, сломать барьер 'невкусно', достичь максимального охвата ЦА (14-25 лет).",
      "product_info": "Продукт: Черноголовка Cola, новый секретный вкус. Ключевое сообщение: 'новый секретный вкус, в котором каждый узнает что-то свое', 'создано нашими для наших'. Конкуренты: Добрый, Evervess, Cool Cola, Rich, Любимая.",
      "publication_requirements": "ЦА: 14-25 лет, М/Ж, крупные города. Интересы: музыка, игры, кино, соцсети, путешествия, мода, спорт, ЗОЖ, гадание, гороскопы, Таро. Барьеры: недоверие ко вкусу, бренд воспринимается как несовременный. TOV: искренний, нативный, без пафоса, на языке ЦА. Формат: lifestyle, обзор, unboxing, показать удовольствие от потребления.",
      "important": "Необходимо согласование каждого блогера и креатива. Контент не должен быть 'трешовым, пошлым, грубым'. Логотип должен быть хорошо виден.",
      "forbidden": "Запретные темы: религия, политика. Запрещены матерные слова. В кадре не должно быть других брендов."
    },
    "category_analysis": [
      {"category": "Видеоигры и киберспорт", "status": "suitable", "comment": "Позиционируйте напиток как топливо для долгих игровых сессий и неотъемлемый атрибут стрима."},
      {"category": "Юмор и развлечения", "status": "suitable", "comment": "Создавайте вирусные скетчи и мемы на тему 'разгадай секретный вкус', вовлекая аудиторию в игру."} 
    ],
    "creative_examples": []
  },
  "cozyhome": {
    "campaign_focus": "precise_targeting",
    "brief_structured": {
      "brief": "Бренд: Cozy Home. Требования к блогерам: показы от 7000, CTR 3%, от 700 подписчиков, возраст 25+, регулярность публикаций, превалирование видео. Контент: распаковки, полезный контент (рецепты, лайфхаки), дом, дизайн интерьера.",
      "product_info": "Товары для дома, в частности коллекция посуды.",
      "publication_requirements": "ЦА: от 25 лет. TOV: доброжелательность, юмор, уникальность подачи. Формат: видео-распаковка по ТЗ, демонстрация USP, возможна озвучка по готовому тексту от бренда. Контекст должен поддерживать товар, без визуального шума.",
      "important": "Технические требования к видео: 1080х1920, до 30 сек, теплый свет, смена кадров не реже чем в 2 сек. Раскадровка: упаковка -> распаковка -> каждый предмет отдельно -> вариант сервировки.",
      "forbidden": "Визуальный шум в кадре, мерцание на видео."
    },
    "category_analysis": [
      {"category": "Строительство, ремонт и интерьер", "status": "suitable", "comment": "Прямое попадание в тематику; покажите, как детали от Cozy Home становятся финальным штрихом в обновленном интерьере."},
      {"category": "Лайфстайл и блоги", "status": "suitable", "comment": "Идеально для нативной интеграции в формате 'обновляю декор к новому сезону' или 'мои находки для уюта'."} 
    ],
    "creative_examples": []
  },
  "active_tours": {
    "campaign_focus": "precise_targeting",
    "brief_structured": {
      "brief": "Организация активных велотуров и походов для небольших групп в нетуристических местах Грузии и Турции.",
      "product_info": "Полностью организованные маршруты (авто-сопровождение, проживание, гиды) для любого уровня подготовки. Фокус на исследовании культуры, природы и сообществе единомышленников.",
      "publication_requirements": "ЦА: люди, интересующиеся активным отдыхом, приключенческим туризмом, велопутешествиями, походами, аутентичными путешествиями и поиском компании для поездок.",
      "important": "Подчеркнуть, что туры подходят для любого уровня подготовки и что это возможность найти единомышленников.",
      "forbidden": "Создание впечатления, что это экстремальный спорт для профессионалов; игнорирование культурной и природной составляющей."
    },
    "category_analysis": [
      {
        "category": "Канал о путешествиях, маршрутах и достопримечательностях Грузии.",
        "status": "suitable",
        "comment": "Прямое попадание в аудиторию, которая уже ищет информацию о путешествиях по Грузии, что делает предложение о велотуре максимально релевантным."
      },
      {
        "category": "Сообщество велосипедистов: обсуждение снаряжения, маршрутов и совместных поездок.",
        "status": "suitable",
        "comment": "Ядерная аудитория, для которой готовый тур со всей логистикой является привлекательным продуктом, снимающим головную боль организации."
      },
      {
        "category": "Блог об активном отдыхе и приключенческом туризме (походы, треккинг, велопутешествия).",
        "status": "suitable",
        "comment": "Идеальное совпадение по интересам; аудитория уже 'прогрета' к идее активного отдыха и ищет новые варианты его реализации."
      },
      {
        "category": "Канал, посвященный авторским и нетривиальным турам по разным странам.",
        "status": "suitable",
        "comment": "Продукт полностью соответствует концепции канала, предлагая уникальный опыт вдали от массового туризма."
      },
      {
        "category": "Сообщество экспатов в Грузии, интересующихся исследованием страны.",
        "status": "suitable",
        "comment": "Экспаты часто ищут способы глубже узнать страну проживания и найти новое окружение, что полностью совпадает с предложением."
      },
      {
        "category": "Путеводитель по нетуристическим местам и маршрутам Турции.",
        "status": "suitable",
        "comment": "Аудитория канала целенаправленно ищет то, что предлагает тур — уникальные маршруты вдали от популярных курортов."
      },
      {
        "category": "Канал о поиске единомышленников для совместных путешествий и активностей.",
        "status": "suitable",
        "comment": "Тур в небольшой группе — это готовое решение для тех, кто ищет компанию для путешествия, что является ключевой ценностью для подписчиков."
      }
    ],
    "creative_examples": [
      {
        "category": "Блог об активном отдыхе",
        "creative_text": "Видео-пост: Нарезка захватывающих кадров с велотура — горные пейзажи, остановка в аутентичной деревне, вечер у костра. Текст на видео: 'Устал от однообразных отпусков? Открой для себя Грузию (или Турцию) на велосипеде! Мы уже все организовали: от маршрута до душевной компании. Подходит даже новичкам! Ссылка на приключение в профиле.' #реклама #велотур #активныйотдых"
      },
      {
        "category": "Сообщество велосипедистов",
        "creative_text": "Текстовый пост: 'Давно мечтаешь о многодневном велопутешествии, но пугает логистика? Нашел для вас ребят, которые делают туры 'под ключ' по нереальным местам Грузии. С вас — крутить педали и наслаждаться видами, с них — машина сопровождения, жилье и гид. Я свой отпуск уже спланировал с ними, присоединяйтесь!' #реклама #велопутешествие"
      }
    ]
  }
}